<style>
.terms_wrap {
	width: 100%;
	padding: 25px;
	background: #f8f8f8;
}
.terms_contents {
	max-width: 1000px;
	margin: 0 auto;
	font-size: 15px;
	line-height: 1.5;
	color: #555;
}
.terms_wrap .terms_notice {
	padding: 15px 25px;
	background: #fae100;
	border-radius: 10px;
	margin: 25px 0;
	color: #000;
}
.terms_wrap .terms_intro {
	color: #000;
}
.terms_wrap h1 {
	color: #000;
	line-height: 1;
}
.terms_wrap h2 {
	color: #000;
	font-weight: 400;
	margin-top: 25px;
	border-top: 1px solid #dedede;
	padding-top: 25px;
}
.terms_wrap p {
	color: #555;
}

</style>

<link href="/css/common.css" rel="stylesheet" type="text/css">
<link href="/css/login.css" rel="stylesheet" type="text/css">
<div class="terms_wrap">
	<div class="terms_contents">
<H1>개인정보처리방침</H1>
<div class="terms_notice">(주)대형네트웍스는 고객의 개인정보를 매우 소중하게 생각하며 고객의 개인정보를 가장 효과적이고 안전하게 보호하기 위하여 최선의 노력을 다하고 있습니다. (주)대형네트웍스는 개인정보보호 관련 주요 법률『정보통신망이용촉진 및 정보보호등에관한법률』을 비롯하여 정보통신부가 제정한 『개인정보취급지침』등 개인정보보호 관련 각종 법규를 준수하고 있습니다.
</div>
<div class="terms_intro">
(주)대형네트웍스는 "문자 서비스(이하 "서비스") 회원"(이하 "고객")으로서 제공하신 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 개인정보보호방침을 제정하여 준수하고 있음과 그 내용을 알려드립니다. (주)대형네트웍스는 개인정보보호정책을 홈페이지 첫 화면에 공개함으로써 고객이 언제나 용이하게 보실 수 있도록 조치하고 있으며 개인정보보호정책의 지속적인 개선을 위하여 개인정보보호정책을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보 보호정책을 개정 하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.
</div>
<h2>제 1 조 수집하는 개인정보 항목 및 수집방법</h2>
<p>회원가입 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다. (주)대형네트웍스 는 부가적인 서비스의 개발/운영을 위하여 가입자의 추가정보를 수집하고자 할 때 가입자에게 기입의 선택권을 부여하며, 기입하지 않는 이유로 기본적인 서비스 제공을 거부하지 않습니다.
	<ul>
		<li>필수 정보 : 기본적인 서비스 제공을 위하여 반드시 수집해야 하는 최소한의 집 전화번호, 주민등록번호, 아이디, 패스워드, 휴대폰번호, 이메일 및 별도의 공지를 통해 수집된 회사가 필요하다고 인정되는 사항</li>
		<li>선택 정보 : 생일, 학력, 추천인 아이디, 결혼여부 및 결혼기념일</li>
		<li>요금결제 관련한 서비스 이용 시 고객확인을 위해 수집하는 개인정보의 범위, 서비스 이용자 본인확인정보로써 ID와 비밀번호, 성명, 주민등록번호(전자상거래 소비자보호법 제 6조에 의거 주민번호를 수집한다)</li>
		<li>이벤트 경품 등 배송에 필요한 정보로 보내는 사람, 받는 사람의 성명과 주소, 우편번호, 연락처 등 (주)대형네트웍스는 인종 및 민족, 사상 및 신조, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등 고객의 기본적 인권을 현저하게 침해할 우려가 있는 개인정보를 수집하지 않습니다.</li>
	</ul>
</p>
<h2>제2조 개인정보 수집에 대한 동의</h2>
<p>
고객이 회원가입 시 개인정보취급방침에 대하여 「동의 한다」버튼 또는 「동의하지 않는다」버튼을 클릭 할 수 있는 절차를 마련하여, 「동의 한다」를 선택하면 서비스 이용을 위한 로그인 시 고객확인을 위해 일반전화 고객정보 확인 및 서비스 이용을 위한 개인정보 수집에 대해 동의한 것으로 간주합니다. 아울러, 서비스 이용과 관련하여 제공하신 개인정보는 각 홈페이지에 게시된 개인정보취급방침의 기준에 의거 관리합니다.
</p>
<h2>제3조 개인정보의 수집 및 이용목적</h2>
<p>
서비스 이용과 관련하여 회원님의 개인정보를 수집하는 목적은 서비스 이용 시 회원님께 최적의 맞춤화된 서비스를 제공해드리기 위한 것이며 수집 및 이용목적은 다음과 같습니다. </p>
<ul>
 <li>서비스 이용을 위해 수집된 개인정보는 로그인 시 본인확인, 개인식별, 불량회원의 부정방지 등 서비스 이용관련 고객인증을 위한 이용과 고객불만, 민원처리
   및 고지사항 전달을 위해 사용</li>
 <li>SMS 전송, 유료 컨텐츠 다운로드 등 유료 서비스 이용과 관련하여 청구 및 결재를 위해 사용</li>
 <li>신규 서비스 제공과 인구 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계와 이벤트 시 회원님 개인에 대한
   정보를 바탕으로 좀더 유용한 정보로써의 가치가 있는 광고를 선별적으로 전달</li>
 <li>고객의 동의 하에 SMS 또는 이메일 등의 수단으로 광고 게재를 할 수 있습니다. 그러나 중요 공지사항의 경우에는 고객 동의 여부에 관계없이 SMS 또는 이메일
   등의 수단으로 전달  아울러, 고객에게 최적화된 맞춤형 서비스를 제공하고, 신상품이나 이벤트 정보안내, 설문조사 등을 통한 고객 지향적 서비스 제공을
   위하여 고객께서 제공하신 정보 및 서비스 이용과 관련한 정보를 활용합니다.</li>
</ul>
<h2>제4조 개인정보의 공유 및 제공</h2>
<p>
회원님의 개인정보를 타인 또는 타기업/기관에 공개하지 않습니다. 단, 서비스 이용약관을 위배하는 사람이나 서비스를 이용하여 타인에게 법적인 피해를 주거나 미풍양속을 해치는 행위를 한 사람 등에게 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우는 예외로 합니다. 이 경우에도 개인에게는 제공되지 않으며 규정된 절차에 따라서 수사기관에만 제공할 수 있습니다.
</p>
<h2>제5조 개인정보의 보유 및 이용기간</h2>
<p>
서비스 이용을 위해 수집된 개인정보의 보유기간은 회원가입 하신 후 해지(탈퇴신청 등) 시까지 입니다. 또한 해지 시 고객님의 개인정보를 재생이 불가능한 방법으로 즉시 파기하며 (개인정보 제3자에게 제공된 경우에는 제3자에게 파기하도록 지시합니다) 다만 다음 각 호의 경우에는 각 호에 명시한 기간 동안 개인정보를 보유합니다.</p>
<ul>
 <li>국세기본법 제85조의 3(장부 등의 비치 및 보존)에 따라 모든 거래에 관한 장부 및 증빙서류를 법정신고기한이 경과한 날로부터 5년간 보존</li>
 <li>국세기본법 제26조의2(국세부과의 제척기간)에 따라 일부 채권의 경우 민법상 소멸시효(3년)가 완성된 후 대손처리에 관한 증빙서류를 5년간 보존</li>
 <li>법인세법 제112조(장부의 비치,기장)에 따라 장부와 관계있는 중요한 증빙서류를 신고기한이 경과한 날부터 5년간 보존</li>
 <li>법인세법 제116조(지출증빙서류의 수취 및 보관) 등에 따라 모든 거래에 관한 증빙서류를 신고기한이 경과한 날부터 5년간 보존</li>
 <li>부가가치세법 제31조(기장)에 따라 장부와 교부한 세금계산서 또는 영수증을 확정 신고일로부터 5년간 보존, 상법 등 법령의 규정에 의하여 보존할 필요성이
    있는 경우에는 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유</li>
</ul>

<h2>제6조 개인정보의 파기절차 및 방법</h2>
<p>
(주)대형네트웍스는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
<ul>
<li>파기절차고객님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 일정기간 저장된 후 파기
   됩니다.</li>
 <li>파기방법전자적 파일 형태로 저장된 개인정보는 기록을 재생 할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
</ul>
<h2>제7조 이용자 및 법정 대리인의 권리와 그 행사 방법</h2>
<p>
서비스 이용회원은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. 회원은 개인정보 조회, 수정을 위해 "회원정보수정"을 가입해지를 위해서는 "회원탈퇴"를 클릭하여 본인확인 절차 후 직접 열람, 정정 또는 회원탈퇴가 가능하며 회원탈퇴시 개인정보는 즉시 삭제됩니다. 또한 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치합니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. (주)대형네트웍스는 회원의 요청에 의해 해지 또는 삭제된 개인정보를 "(주)대형네트웍스가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
</p>
<h2>제8조 개인정보의 지동 수집 장치의 설치·운영 및 그 거부에 관한 사항</h2>
<p>
 회원님 개개인에게 개인화되고(personalized) 맞춤화된(customized) 서비스를 제공하기 위해 회원님의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 회원님 컴퓨터의 하드디스크에 저장됩니다. 회원님께서 서비스 이용을 위해 홈페이지 등에 접속 한 후 로그인(log-in)하여 개인 컨텐츠 서비스나 생활단문 등과 같이 맞춤화 된 서비스를 이용하시기 위해서는 쿠키를 허용하여야 합니다. (주)대형네트웍스는 회원님께 적합하고 보다 유용한 서비스를 제공하기 위해서 쿠키를 이용하여 회원님의 아이디에 대한 정보를 찾아내며 회원님 컴퓨터의 브라우저에 고유한 쿠키를 부여함으로써 회원 및 비회원들의 사이트 이용 빈도나 전체 이용자수 등과 같은 이용자 규모를 파악하는데도 이용됩니다. 또한 기타 이벤트나 설문조사에서 회원님의 참여 경력을 확인하기 위해서 쿠키를 이용하게 됩니다. 쿠키를 이용하여 회원님께서 접속하신 서비스의 방문 및 이용형태를 파악함으로써 더 유용하고 이용하기 편리한 서비스를 만들어 제공할 수 있게 됩니다. 접속에 따른 계정 및 비밀번호 등을 추가 입력 없이 처리하기 위하여 이용하며 정상적으로 로그아웃(Logout)하시거나 브라우저 종료 시 자동으로 컴퓨터에 저장되지 않고 삭제되도록 되어있습니다. 따라서 공공장소나 타인이 사용할 수 있는 컴퓨터를 사용하실 경우에는 로그인(Login)후 서비스 이용이 끝나시면 반드시 로그 아웃(Logout) 해 주시기 바랍니다. 고객께서는 쿠키에 대한 선택권을 가지고 있습니다. 고객께서는 웹 브라우저에서 [도구]->[인터넷옵션]->[보안]->[사용자 정의 수준]을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 쿠키의 저장을 거부하실 경우 서비스 이용에 어려움이 있을 수 있습니다.
</p>
<h2>제9조 개인정보 관리를 위한 기술적/관리적 대책</h2>
<p>
회원님의 개인정보는 비밀번호에 의해 보호되고 있습니다. 회원님 계정의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 회원님의 비밀번호는 누구에게도 알려주면 안됩니다. 또한 작업을 마치신 후에는 로그아웃(log-out)하시고 웹 브라우저를 종료하는 것이 바람직합니다. 특히 다른 사람과 컴퓨터를 공유하여 사용하거나 공공장소에서 이용한 경우 개인정보가 다른 사람에게 알려지는 것을 막기 위해서 이와 같은 절차가 더욱 필요하다고 하겠습니다. 회원님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같이 대책을 강구하고 있습니다. 고객의 개인정보에 대한 관리와 접근에 필요한 절차를 마련하여 임직원 이 이를 숙지하고 준수하도록 하고 있습니다.
<ul>
	<li>고객의 개인정보를 취급할 수 있는 자를 최소한으로 제한하고 있습니다. 고객의 개인정보를 취급하는 자는 다음과 같습니다.<br>
	- 고객을 직·간접적으로 상대하여 업무를 처리하는 자<br>
	- 개인정보관리책임자, 개인정보관리담당자 등 개인정보 관리 및 개인정보보호 업무를 담당하는 자, 기타 업무상 개인정보의 접근이 불가피한 자
	</li>
	<li>컴퓨터를 이용하여 고객의 개인정보를 처리하는 경우 개인정보에 대한 접근권한을 가진 담당자를 지정하여 접근계정(ID)을 부여하고 비밀번호를 설정하여 사용하며, 해당 비밀번호를 정기적으로 변경하고 있습니다.</li>
	<li>개인정보를 취급하는 직원을 대상으로 정보보호를 위한 준수 사항 및 개인정보보호 의무 등에 관해 정기적인 교육을 실시하고 있습니다.</li>
	<li>신규직원 채용 시 정보보호서약서에 서명함으로 직원에 의한 정보(개인정보 포함)유출을 사전에 방지하고, 수시로 개인정보보호에 대한 의무를 지속적으로 상기시키며 개인정보보호방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하여 시행하고 있습니다.</li>
	<li>직원 퇴직 시 비밀유지서약서에 서명함으로 고객의 개인정보를 취급하였던 자가 직무상 알게 된 개인정보를 훼손, 침해 또는 누설하지 않도록 하고 있습니다.</li>
	<li>개인정보 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.</li>
	<li>자료 보관실 등을 특별 보호구역으로 설정하여 출입 통제 등 출입관리절차를 시행하고 있습니다.</li>
	<li>서비스 이용계약체결 또는 서비스제공을 위하여 고객의 은행결제계좌, 신용카드번호 등 대금결제에 관한 정보를 수집하거나 고객에게 제공하는 경우 당해 고객이 본인임을 확인하기 위하여 필요한 조치를 취하고 있습니다.</li>
</ul>
</p>
<h2>제10조 정보주체의 권익침해에 대한 구제방법</h2>
<p>
귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보 및 이용자보호 관련 민원을 상기 관리 책임자 및 담당자에게 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
<ol>
  <li>개인정보침해신고센터 : http://privacy.kisa.or.kr/ (국번없이)118</li>
  <li>대검찰청 사이버수사과 : http://www.spo.go.kr/ 02-3480-3571</li>
  <li>경찰청 사이버안전국 : http://cyberbureau.police.go.kr/ (국번없이)182</li>
</ol>
</p>
<h2>제11조 정보주체의 권익침해에 대한 구제방법</h2>
<p>현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 홈페이지를 통해 고지할 것입니다.
 <ul>
   <li>개인정보 처리방침 공고 일자 : 2018년 10월 18일</li>
   <li>개인정보 처리방침 시행 일자 : 2018년 10월 18일</li>
 </ul>
</p>
<h2>제12조 개인정보관리책임자</h2>
<p>주식회사 대형네트웍스는 이용자의 개인정보를 안전하게 이용할 수 있도록 최선을 다하고 있으며, 회원의 개인정보를 보호하고 개인정보와 관련된 불만사항 및 문의를 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.
	<ul>
		<li>소속 : 주식회사 대형네트웍스</li>
		 <!-- <li>부서 : 경영관리팀</li> -->
		 <!-- <li>직책 : 차장</li> -->
		 <li>성명 : 송종근 </li>
		 <li>전화번호 : 1522-7985</li>
		 <li>FAX : 0505-299-0001</li>
		 <li>메일 : kakaomarttalk@dhncorp.co.kr</li>
	</ul>
</p>
</div>
</div>
