<!-- 3차 메뉴 -->
<!--<?php
include_once($_SERVER['DOCUMENT_ROOT'].'/views/biz/inc/send_menu8.php');
?>-->
<!-- //3차 메뉴 -->
<div class="wrap_manual">
  <div class="s_tit">스마트전단 쉽게 따라하기
    <span class="btn_guide_pdf"><a href="/uploads/smartguide_v4.pdf" target="_blank"><span class="material-icons">find_in_page</span>스마트전단 가이드(pdf파일)</a></span>
  </div>
  <div class="manual_box">
  <p class="tit">
    <span>STEP1.</span> 할인&대표상품 등록
  </p>
  <p class="text">
  행사제목/행사기간/이미지 템플릿선택/할인&대표상품 등록에 대한 영상입니다.
  </p>
  <video width="1200" controls>
    <source src="/dhn/movie/2020-11-30 13-49-07.mp4" type="video/mp4">
  </video>
  <ol>
    <li>1. 행사제목 입력(ex:ㅇㅇ마트 할인이DAY)</li>
    <li>2. 행사기간 입력(ex:2020.09.01~09.14)</li>
    <li>3. 이미지 템플릿선택(행사제목 입력란 우측에 버튼을 클릭하시면 팝업으로 원하는 템플릿을 선택하실 수 있습니다.)</li>
    <li>4. 할인&대표상품 등록(사용안함을 클릭시 생략가능합니다.)
     <ul>
       <li>- 할인&대표상품이 많아 개별등록이 어려울 경우 엑셀 샘플을 다운로드 후 리스트를 작성하고 업로드하시면 됩니다. </li>
       <li>- 할인&대표상품 이미지 등록시 <span class="fc_yellow">내사진</span>(내 PC에 저장된 사진), <span class="fc_blue">이미지선택</span>(지니에서 제공하는 사진 라이브러리), <span class="fc_orange">상품선택</span>(지니에서 제공하는 상품 라이브러리로 이미지를 포함한 모든 정보를 한번에 불러옵니다. 스마트전단 제작시 신규로 등록하는 모든 상품정보가 저장되어 한번 등록된 상품은 손쉽게 불러올 수 있습니다.)
         세가지 방법중 하나를 선택하실 수 있습니다.</li>
       <li>- 상품명, 할인가(판매가)는 필수입력 정보지만 <strong>상품이미지, 옵션명, 정상가는 생략가능</strong>합니다.</li>
       <li>- 할인&대표상품의 할인율은 정상가와 할인가를 계산하여 자동으로 표기되며 원치 않으실 경우, 표기안함을 체크해 주시면 됩니다.</li>
       <li>- 상품이미지 하단 5개의 버튼은 왼쪽부터 순서대로 <strong>[처음으로 이동/왼쪽으로 이동/오른쪽으로 이동/마지막으로 이동/삭제]</strong>입니다.</li>
       <li>- [개별상품추가] 클릭시 제품 1개가 더 추가되며 이동/삭제는 상품이미지 하단의 버튼을 이용해주세요.</li>
     </ul>
    </li>
  </ol>
  <p class="tit mg_t50">
    <span>STEP2.</span> 이미지형 상품등록
  </p>
  <p class="text">
  이미지형 상품코너 등록/수정/삭제에 대한 가이드영상입니다.
  </p>
  <video width="1200" controls>
    <source src="/dhn/movie/2020-11-30 14-03-03.mp4" type="video/mp4">
  </video>
  <ol>
    <li>1. 할인&대표상품 바로 아래 보여질 이미지형 상품등록은 상품내용에 맞는 타이틀 이미지를 선택해서 사용하실 수 있습니다.
      <ul>
        <li>- 선택안함을 클릭시 생략가능합니다.</li>
      </ul>
    </li>
    <li>2. 이미지형 상품등록은 상품개수가 많을 경우 엑셀업로드를 추천드립니다.
      <ul>
        <li>- 엑셀 샘플 다운로드 후 상품명/정상가(생략가능)/할인가를 작성하신 후 [상품 엑셀 업로드] 버튼을 이용하여 업로드해 주시면 됩니다.</li>
        <li>- 기존 상품 라이브러리에 등록된 상품일 경우, 이미지를 자동으로 불러옵니다.</li>
      </ul>
    </li>
    <li>3. 상품등록 방법은 위와 동일하며 [이미지형 상품코너 추가] 버튼 클릭시 이미지형 코너 하나가 추가됩니다.
      <ul>
        <li>- 농산코너, 정육코너, 공산코너 등 다양하게 추가해서 사용하실 수 있습니다.</li>
        <li>- [이미지형 상품코너 삭제] 버튼 클릭시 버튼 위 해당코너가 삭제되니 유의하시기 바랍니다.</li>
      </ul>
    </li>
  </ol>
  <p class="tit mg_t50">
    <span>STEP3.</span> 텍스트형 상품등록
  </p>
  <p class="text">
  텍스트형 상품코너 등록/수정/삭제에 대한 가이드영상입니다.
  </p>
  <video width="1200" controls>
    <source src="/dhn/movie/2020-11-30 14-11-23.mp4" type="video/mp4">
  </video>
  <ol>
    <li>1. 이미지형 상품등록 바로 아래 보여질 텍스트형 상품등록도 마찬가지로 상품내용에 맞는 타이틀 이미지를 선택해서 사용하실 수 있습니다.</li>
    <li>2. 텍스트형 상품등록은 이미지를 생략하기 때문에 엑셀업로드를 이용하시면 보다 편리하게 등록하실 수 있습니다.</li>
    <li>3. 상품등록 방법은 위와 동일하며 [텍스트형 상품코너 추가] 버튼 클릭시 텍스트형 코너 하나가 추가됩니다.
      <ul>
        <li>- 기타코너, 할인코너 등 다양하게 추가해서 사용하실 수 있습니다.</li>
        <li>- [텍스트형 상품코너 삭제] 버튼 클릭시 버튼 위 해당코너가 삭제되니 유의하시기 바랍니다.</li>
      </ul>
    </li>
  </ol>

  <p class="tit mg_t50">
    <span>STEP4.</span> 행사이미지 직접추가
  </p>
  <p class="text">
  행사이미지 직접추가/삭제에 대한 가이드영상입니다.
  </p>
  <video width="1200" controls>
    <source src="/dhn/movie/2020-11-30 14-14-36.mp4" type="video/mp4">
  </video>
  <ol>
    <li>1. [행사이미지 직접추가] 버튼 클릭시 원하시는 이미지를 추가/삭제 하실 수 있습니다.</li>
    <li>2. [행사이미지 삭제] 버튼 클릭시 버튼 위 해당 이미지가 삭제되니 유의하시기 바랍니다</li>
  </ol>

  <p class="tit mg_t50">
    <span>STEP5.</span> 행사코너 순서변경
  </p>
  <p class="text">
  행사코너 순서변경에 대한 가이드영상입니다.
  </p>
  <video width="1200" controls>
    <source src="/dhn/movie/2020-11-30 14-18-31.mp4" type="video/mp4">
  </video>
  <ol>
    <li>1. [행사코너 순서변경] 버튼 클릭시 원하시는데로 행사코너 순서변경이 가능합니다.</li>
    <li>2. 버튼은 왼쪽부터 순서대로 [처음으로 이동/왼쪽으로 이동/오른쪽으로 이동/마지막으로 이동]이며 적용하기 버튼을 클릭하셔야 합니다.</li>
  </ol>

  <p class="tip_text">
  * 스마트전단 기능은 <span>사용함/사용안함</span> 클릭시 원하는 기능만 자유롭게 선택해서 사용하실 수 있습니다.<br />
  * 작업화면이 작아서 화면 미리보기가 밑으로 떨어질 경우, 좌메뉴 상단 <span>[X]버튼</span>을 클릭하시면 메뉴가 일시적으로 닫히며 다시 열고자 할때는 지니 상단로고 왼쪽 <span>[전체메뉴]버튼</span>을 클릭하시면 됩니다.<br />
  * 대표전화 : 1522-7985 (지니 사용시 궁금하신 내용이나 템플릿 추가요청을 원하실 경우 대표전화로 연락주시면 됩니다.)
  </p>
  </div>
</div>
